"Minimum OpenGL requirements\rfor this Screen Effect\rnot available\ron your graphic card." = "Die OpenGL-Voraussetzungen\rfür diesen Bildschirmeffekt\rwerden\rvon Ihrer Grafikkarte nicht erfüllt.";

"Version %@ (%@)" = "Version %@ (%@)";

"Legal terms" = "Copyright © 2001-%ld Pawn Productions";

"Port credits" = "Für %@ portiert von Stéphane Sudre";

"Cancel" = "Abbrechen";

"Reset" = "Zurücksetzen";


"No circles" = "0 kreis";

"1 circle" = "1 kreis";

"%d circles" = "%d kreise";

"1 of %d selected" = "1 von %d ausgewählt";

"%d of %d selected" = "%d von %d ausgewählt";


"default sentence " = "Lorem ipsum dolor sit amet ";